tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "getantibody/tap"
tap "txn2/tap"
brew "readline"
brew "asdf"
brew "diff-so-fancy"
brew "exa"
brew "fzf"
brew "git"
brew "hub"
brew "kubernetes-cli"
brew "kubectx"
brew "neovim"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "vim"
brew "getantibody/tap/antibody"
