tap "fishtown-analytics/dbt"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "getantibody/tap"
tap "linuxbrew/xorg"
tap "loadimpact/k6"
tap "txn2/tap"
tap "wagoodman/dive"
brew "bzip2"
brew "zlib"
brew "libffi"
brew "readline"
brew "sqlite"
brew "xz"
brew "libxml2"
brew "perl"
brew "autoconf"
brew "automake"
brew "coreutils"
brew "libtool"
brew "libyaml"
brew "unixodbc"
brew "asdf"
brew "bash"
brew "bash-completion"
brew "bat"
brew "bats-core"
brew "circleci"
brew "openssl"
brew "csvkit"
brew "ctags"
brew "curl"
brew "diff-so-fancy"
brew "exa"
brew "fasd"
brew "findutils"
brew "fzf"
brew "gauge"
brew "gawk"
brew "gcc"
brew "libxslt"
brew "postgresql"
brew "ruby"
brew "gist"
brew "git"
brew "googler"
brew "grc"
brew "grep"
brew "hadolint"
brew "httpie"
brew "hub"
brew "hyperfine"
brew "istioctl"
brew "jq"
brew "kubernetes-cli"
brew "kops"
brew "procps"
brew "kubectx"
brew "kubespy"
brew "lastpass-cli"
brew "libxmlsec1"
brew "unzip"
brew "mackup"
brew "mr"
brew "neovim"
brew "openssh"
brew "pass"
brew "pgcli"
brew "pipenv"
brew "pre-commit"
brew "prettier"
brew "pspg"
brew "pulumi"
brew "pyenv"
brew "rclone"
brew "skaffold"
brew "sops"
brew "textql"
brew "the_silver_searcher"
brew "tig"
brew "tmux"
brew "uchardet"
brew "vim"
brew "watch"
brew "watchman"
brew "wget"
brew "yq"
brew "zsh"
brew "loadimpact/k6/k6"
brew "txn2/tap/kubefwd"
brew "wagoodman/dive/dive"
brew "getantibody/tap/antibody"
brew "twpayne/taps/chezmoi"
