tap "asicsdigital/strongdm"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "txn2/tap"
cask "strongdm"
brew "readline"
brew "gnupg"
brew "asdf"
brew "git"
brew "hub"
brew "tig"
brew "vim"
brew "zsh"
brew "exa"
brew "fzf"
brew "tmux"
brew "kubie"
brew "neovim"
brew "chezmoi"
brew "hasura-cli"
brew "diff-so-fancy"
brew "the_silver_searcher"
brew "getantibody/tap/antibody"
