tap "asicsdigital/strongdm"
tap "getantibody/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "txn2/tap"
cask "docker"
cask "strongdm"
brew "readline"
brew "gnu-getopt"
brew "gnupg"
brew "asdf"
brew "git"
brew "hub"
brew "tig"
brew "vim"
brew "zsh"
brew "exa"
brew "fzf"
brew "k9s"
brew "tmux"
brew "pspg"
brew "pgcli"
brew "vivid"
brew "kubie", args: ["build-from-source"]
brew "docker"
brew "neovim"
brew "chezmoi", args: ["build-from-source"]
brew "hasura-cli", args: ["build-from-source"]
brew "diff-so-fancy"
brew "the_silver_searcher"
brew "getantibody/tap/antibody"
